[
{"descripcion": ["El País, Mundo Deportivo y AS critican el nivel de la competencia. Al calor se suma que ‘solo hay dos equipos que están dispuestos a alegrar la carrera’."], "titular": ["Prensa ‘despedaza’ nivel de la Vuelta a España: ‘Richard Carapaz me falló’, ‘la gente se duerme en el sofá’, ‘soporífera etapa’, ‘aburrida’"], "id": [0]},
{"descripcion": ["El defensa Félix Torres es el goleador de la Tri en el premundial. El delantero quiteño estaría en la primera lista de convocados del fútbol argentino."], "titular": ["Ronnie Carrillo, ‘reservado’ por Sebastián Beccacece, DT de Ecuador, para las eliminatorias al Mundial 2026"], "id": [1]},
{"descripcion": ["Con la idea de encontrar una solución y esclarecer un poco las dudas, el tricolor viajó rumbo a Barcelona, donde será chequeado por distintos doctores."], "titular": ["Cristhian Noboa viaja a España ‘preocupado’ por el estado de su lesión: ‘No he mejorado, por eso me voy a hacerme revisar’"], "id": [2]},
{"descripcion": ["Esta jornada la conquistó el checo Pavel Bittner (DSM), quien resistió el intenso calor en la ruta entre Fuente del Maestre y Sevilla (177 kilómetros)."], "titular": ["¡Sorpresa en la 5.ª etapa de La Vuelta a España! Jhonatan Narváez es 7.º y Richard Carapaz llegó en el puesto 55.º de esta jornada, ganada por Pavel Bittner"], "id": [3]},
{"descripcion": ["Luchadora ecuatoriana ya se alista para el ciclo camino a Los Ángeles 2028, donde espera ganar el preciado oro. Sigue como líder del ‘ranking’ mundial de 53 kg."], "titular": ["¡‘Ruge’ la ‘Tigra’ Lucía Yépez! No se conforma con la medalla de plata de los Juegos Olímpicos París 2024: ‘Era un sueño, pero quiero más’"], "id": [4]},
{"descripcion": ["Los albos cayeron 1-2 como locales la semana pasada, por lo que necesitan revertir la serie global para poder avanzar a siguiente ronda."], "titular": ["¿Que resultado necesita Liga de Quito para clasificar a los cuartos de final de Copa Sudamericana?"], "id": [5]},
{"descripcion": ["Sterling, que tiene contrato hasta junio de 2027, es uno de los jugadores mejor pagados del club de Londres."], "titular": ["A Raheem Sterling, compañero de Moisés Caicedo en el Chelsea, le pidió el técnico que se vaya "], "id": [6]},
{"descripcion": ["Con la idea de encontrar una solución y esclarecer un poco las dudas, el tricolor viajó rumbo a Barcelona, donde será chequeado por distintos doctores."], "titular": ["Cristhian Noboa viaja a España ‘preocupado’ por el estado de su lesión: ‘No he mejorado, por eso me voy a hacerme revisar’"], "id": [7]},
{"descripcion": ["El País, Mundo Deportivo y AS critican el nivel de la competencia. Al calor se suma que ‘solo hay dos equipos que están dispuestos a alegrar la carrera’."], "titular": ["Prensa ‘despedaza’ nivel de la Vuelta a España: ‘Richard Carapaz me falló’, ‘la gente se duerme en el sofá’, ‘soporífera etapa’, ‘aburrida’"], "id": [8]},
{"descripcion": ["Gallagher se convirtió en capitán del equipo la temporada pasada."], "titular": ["Conor Gallagher se despidió del Chelsea, de Moisés Caicedo, tras vincularse al Atlético de Madrid"], "id": [9]},
{"descripcion": ["El defensa Félix Torres es el goleador de la Tri en el premundial. El delantero quiteño estaría en la primera lista de convocados del fútbol argentino."], "titular": ["Ronnie Carrillo, ‘reservado’ por Sebastián Beccacece, DT de Ecuador, para las eliminatorias al Mundial 2026"], "id": [10]},
{"descripcion": ["En un desgarrador documental el DT, multicampeón con la Lazio, habla de su enfermedad. Da un mensaje durísimo, pero también repleto de optimismo."], "titular": ["Con cáncer terminal, Sven-Göran Eriksson se despide: ‘Tuve una buena vida, decir que no tengo miedo a morir es mentira’"], "id": [11]},
{"descripcion": ["El esloveno Primoz Roglic mantiene en su poder el maillot rojo de líder de la competencia."], "titular": ["La Vuelta a España 2024: así quedó la clasificación general luego de la 5.ª etapa con Jhonatan Narváez y Richard Carapaz"], "id": [12]},
{"descripcion": ["Por ahora lleva cuatro peleas en el UFC y todas han terminado en victoria para el ecuatoriano, reflejando un récord invicto."], "titular": ["UFC Fight Night: ¿cuándo pelea el ecuatoriano Michael Morales?"], "id": [13]},
{"descripcion": ["El octavo juzgado de familia dispuso instalar el aplicativo ‘botón de pánico’ en el celular de Pamela López."], "titular": ["Christian Cueva, seleccionado de Perú, no podrá acercarse a su exesposa por orden un juzgado de Lima"], "id": [14]},
{"descripcion": ["El argentino se fue del cuadro eléctrico luego de cinco temporadas y en medio de una crisis institucional."], "titular": ["El disparo de Aníbal Leguizamón: “Traté de mantener una buena relación con los dirigentes de Emelec, pero siempre hay diferencias”"], "id": [15]},
{"descripcion": ["Los universitarios llegan a territorio argentino con un marcador adverso de 2-1 con el que, la semana anterior, cayeron en el estadio Rodrigo Paz Delgado."], "titular": ["Canales para ver hoy en vivo el partido de Lanús vs. Liga de Quito por la vuelta de los octavos de final de la Copa Sudamericana"], "id": [16]},
{"descripcion": ["Luchadora ecuatoriana ya se alista para el ciclo camino a Los Ángeles 2028, donde espera ganar el preciado oro. Sigue como líder del ‘ranking’ mundial de 53 kg."], "titular": ["¡‘Ruge’ la ‘Tigra’ Lucía Yépez! No se conforma con la medalla de plata de los Juegos Olímpicos París 2024: ‘Era un sueño, pero quiero más’"], "id": [17]},
{"descripcion": ["Ecuador compite con España y Eslovaquia por albergar el torneo. En octubre próximo se conocerá a la ciudad ganadora. Certamen, entre marzo y abril del 2026."], "titular": ["Juan José Yúnez, alcalde de Samborondón, y la postulación para ser sede del Campeonato del Mundo de Marcha 2026: ‘Ecuador se ha convertido en referente de la marcha a nivel mundial’"], "id": [18]},
{"descripcion": ["El entrenador cafetero pasa un complicado momento con los millonarios, que han caído en las tres fechas disputadas de la segunda etapa de Liga Pro."], "titular": ["¿Se irá pronto de Emelec Leonel Álvarez? Un club de Colombia busca técnico y lo tiene como opción  "], "id": [19]},
{"descripcion": ["N/A"], "titular": ["Si José Pileggi no puede arreglar las cosas en Emelec, debe irse o llamar a elecciones "], "id": [20]},
{"descripcion": ["N/A"], "titular": ["Al maestro Guillermo Valencia León, con cariño: ‘Valenciano’ cumple 96 lúcidos años de existencia"], "id": [21]},
{"descripcion": ["N/A"], "titular": ["¿El Madrid marcará una era…?"], "id": [22]},
{"descripcion": ["N/A"], "titular": ["El boxeo de Guayaquil fue el mejor de América: Roberto Lebed Sigall lo internacionalizó en su fase amateur"], "id": [23]},
{"descripcion": ["N/A"], "titular": ["Sebastián Beccacece: ¿cómo puede recuperar la fe en la Tricolor?"], "id": [24]},
{"descripcion": ["N/A"], "titular": ["Solo falta hacerlo oficial: Damián Díaz firma contrato y ya viste los colores de Banfield"], "id": [25]},
{"descripcion": ["N/A"], "titular": ["Mathías Suárez, exdefensa de Barcelona SC, ya tiene nuevo equipo: ¿de qué club se trata?"], "id": [26]},
{"descripcion": ["N/A"], "titular": ["El verdugo de Barcelona SC en Machala se merece una oportunidad en la Tricolor, que enfrentará a Brasil y Perú"], "id": [27]},
{"descripcion": ["N/A"], "titular": ["Así queda la tabla de posiciones de la fase 2 de la Liga Pro con la derrota de Emelec ante El Nacional"], "id": [28]},
{"descripcion": ["N/A"], "titular": ["Ariel Holan, DT de Barcelona SC: “Cometimos errores ante Orense. Tenemos que trabajar muchísimo en nuestro sistema defensivo”"], "id": [29]},
{"descripcion": ["N/A"], "titular": ["Cristhian Noboa viaja a España ‘preocupado’ por el estado de su lesión: ‘No he mejorado, por eso me voy a hacerme revisar’"], "id": [30]},
{"descripcion": ["N/A"], "titular": ["El disparo de Aníbal Leguizamón: “Traté de mantener una buena relación con los dirigentes de Emelec, pero siempre hay diferencias”"], "id": [31]},
{"descripcion": ["N/A"], "titular": ["¿Se irá pronto de Emelec Leonel Álvarez? Un club de Colombia busca técnico y lo tiene como opción  "], "id": [32]},
{"descripcion": ["N/A"], "titular": ["¡Nuevo cortocircuito eléctrico! José Cevallos demanda a Emelec, confirma director ejecutivo azul"], "id": [33]},
{"descripcion": ["N/A"], "titular": ["Emelec hace oficial la salida de Aníbal Leguizamón: Hasta pronto, esta siempre será tu casa"], "id": [34]},
{"descripcion": ["N/A"], "titular": ["¿Que resultado necesita Liga de Quito para clasificar a los cuartos de final de Copa Sudamericana?"], "id": [35]},
{"descripcion": ["N/A"], "titular": ["Canales para ver hoy en vivo el partido de Lanús vs. Liga de Quito por la vuelta de los octavos de final de la Copa Sudamericana"], "id": [36]},
{"descripcion": ["N/A"], "titular": ["Las posibles alineaciones de Lanús y Liga de Quito por los octavos de la Copa Sudamericana "], "id": [37]},
{"descripcion": ["N/A"], "titular": ["‘No desesperar’, la clave de Liga de Quito para intentar dar vuelta la serie de la Copa Sudamericana contra Lanús"], "id": [38]},
{"descripcion": ["N/A"], "titular": ["Dónde ver en vivo Lanús vs. Liga de Quito por la vuelta de los octavos de final de la Copa Sudamericana"], "id": [39]}
]